<template>
<div class="UserAgreement-view">
  <div class="back-bar">
    <span class="back" @click="$router.go(-1)">
      <span class="iconfont icon-jiantou2 icon"></span>
    </span>
    <h2>侵权申诉指引</h2>
  </div>


    <h4 class="title">追书神器M站侵权申诉指引</h4>
    <p>
      <strong>追书神器M站</strong>
      <strong>一直致力于建立公平、公开、公正的平台，追书神器M站作为中立的平台服务提供方，我们有志与诚信守约、进取担当的合作伙伴携手并进，建立和维护良性互动、健康有序的平台秩序。</strong>
    </p>
    <p>
      <strong>鉴于追书神器M站平台的内容数量较多，为了建立良好的市场秩序和保护权利人的合法权益，根据相关法律法规的规定，追书神器M站特制定本指引，如果您在使用追书神器M站旗下网站及应用时发现相关内容侵犯了您的权益，您可以通过以下途径通知我们，我们将依法进行处理，对侵犯他人合法权益的行为采取有效的管控措施，以尽可能地保护权利人的合法权益。</strong>
    </p>
    <p>
      <strong>特别提醒并请理解，向本平台发起侵权申诉，是一项正式的、严肃的、具有法律意义的行为，包括证明材料的选择和提交等流程，都会涉及大量中国大陆法律专业知识。若侵权申诉不能完全符合法定条件，本平台将无法处理。所以，我们相信，就侵权申诉事宜向法律专业人士进行咨询，或交由法律专业人士处理，会有利于侵权投申诉事宜更为顺畅地进行。</strong>
    </p>
    <ul>
      <li>
        <strong>通知流程</strong>
      </li>
    </ul>
    <p>1.1 通知追书神器M站</p>
    <p>若权利人认为追书神器M站旗下网站的作品侵犯其合法权益，请按以下要求提交相关材料进行申诉，通知追书神器M站：</p>
    <ul>
      <li>个人侵权申诉需提供的材料</li>
      <li>
        填写完毕的
        <strong>
          <a
            href="https://statics.zhuishushenqi.com/%E8%BF%BD%E4%B9%A6%E7%A5%9E%E5%99%A8%E4%BE%B5%E6%9D%83%E6%8A%95%E8%AF%89%E9%80%9A%E7%9F%A5%E4%B9%A6%EF%BC%88%E4%B8%AA%E4%BA%BA%E7%89%88%EF%BC%89.doc"
          >《追书神器M站侵权申诉通知书》（个人版）（PC端可下载）</a>
        </strong>；
      </li>
      <li>权利人的身份证原件正反面照片；</li>
      <li>能证明所申诉对象具有侵权行为的充分证据；</li>
      <li>非权利人本人申诉时，请提供委托人的个人资料（包括身份证原件正反面照片、相关代理人的职务身份证明），同时还需提供当事人亲笔签名的委托书照片或扫描件。</li>
    </ul>
    <ul>
      <li>企业、组织机构申诉需提供的材料</li>
      <li>
        填写完毕的
        <strong>
          <a
            href="https://statics.zhuishushenqi.com/%E8%BF%BD%E4%B9%A6%E7%A5%9E%E5%99%A8%E4%BE%B5%E6%9D%83%E6%8A%95%E8%AF%89%E9%80%9A%E7%9F%A5%E4%B9%A6%EF%BC%88%E4%BC%81%E4%B8%9A%E7%89%88%EF%BC%89.doc"
          >《追书神器M站侵权申诉通知书》（企业版）（PC端可下载）</a>
        </strong>；
      </li>
      <li>申诉人的身份证原件正反面照片或扫描件；</li>
      <li>申诉人所在单位或公司出具的工作证明照片或扫描件；</li>
      <li>营业执照或组织机构代码证请提供原件照片，如为复印件需加盖公章有效；</li>
      <li>能证明所申诉对象具有侵权行为的充分证据；</li>
      <li>原则上申诉人必须是相关权利人，若委托他人代为申请，请提供授权委托书以及委托人的身份证原件正反面照片或扫描件，并提供相关代理人职务身份证明（公司授权书、介绍信等证明代理人职务身份及公司授权代理人代表公司办理相关申诉事务）等证明代理人主体资格的材料。）</li>
    </ul>
    <p>1.2 权利人要求</p>
    <p>权利人申诉侵权的作品信息，以及相关申诉事项说明。包括要求删除、断开链接的内容的具体名称及所在页面的网络地址。</p>
    <p>1.3 构成侵权的初步证明材料</p>
    <ul>
      <li>该初步证明材料应包括：</li>
      <li>权利人拥有权利的权属证明材料：</li>
    </ul>
    <p>包括但不限于相关有权机构颁发的版权证书、商标权证书、专利权证书、作品首次公开发表或发行日期证明材料、创作手稿、经权威机构签发的作品创作时间戳、作品备案证书等能证明权利人拥有相关权利的有效权属证明；</p>
    <ul>
      <li>申诉方提供的服务构成侵权的证明材料：</li>
    </ul>
    <p>包括但不限于被申诉方提供的服务构成对权利人版权、商标权或专利权等权利侵权的有效证明材料等。</p>
    <p>1.4 权利人保证</p>
    <p>权利人应在通知书中明确保证：</p>
    <ul>
      <li>权利人在通知书中的陈述和提供的相关材料皆是真实、有效和合法的，并保证承担和赔偿追书神器M站因根据权利人的通知书对相关账号的处理而给追书神器M站造成的任何损失，包括但不限于追书神器M站因向被申诉方或用户赔偿而产生的等损失及追书神器M站名誉、商誉损害等。</li>
      <li>通知书及相关证明材料准备时需注意的事项以及投寄地址详见下文注意事项中的说明。</li>
    </ul>
    <p>1.5 追书神器M站反馈</p>
    <p>追书神器M站作为中立的平台服务者，收到权利人符合本指引要求的通知书后，追书神器M站会尽快按照相关法律法规的规定进行处理，并在符合法律规定要求的情形下将权利人的通知书转送给被申诉方。</p>
    <p>若被申诉方不认可权利人的申诉，追书神器M站会将被申诉方提供的相关材料转送给权利人，若权利人对于被申诉方的意见及其提供的相关材料有异议的，追书神器M站建议权利人另行通过行政申诉、诉讼等方式直接和被申诉方解决相关问题。如果权利人有新的并可充分推翻被申诉方意见的证明材料的，也可向追书神器M站提供。</p>
    <ul>
      <li>
        <strong>注意事项</strong>
      </li>
    </ul>
    <p>1.1本指引中的权利人，指拥有版权、商标权、专利权等合法权益的原始所有人，代理人是指经原始所有人合法授权的受托人，包括自然人、法人或其他组织等。</p>
    <p>1.2 为了确保权利人提供相关材料的真实性和有效性，权利人的书面通知书及相关证明材料，一般应提供原件，不能提供原件的，应提供复印件（在复印件上应有权利人的签章）。</p>
    <p>有两种通知追书神器M站的方式：</p>
    <ul>
      <li>通过电子邮件的方式将前述书面通知书及其他相关证明材料的扫描件版本发送至copyright@1391.com。</li>
      <li>通过邮寄的方式将前述书面通知书及其他相关证明材料的纸质版本邮寄至追书神器M站指定的以下地点：</li>
    </ul>
    <p>地址：上海市万源路2158号泓毅大厦B座（客服部）</p>
    <p>邮编：201100</p>
    <p>1.3 若权利人涉外的，应当以授权委托方式，委托境内自然人或组织机构代为进行申诉，除相关授权文件外，还应提交如下材料之一，以确保真实、合法：</p>
    <ul>
      <li>中华人民共和国大陆地区境内执业律师对前述授权委托过程进行律师见证的材料；或对于境外不同国家或地区的权利人，按照以下方式提交：</li>
      <li>中华人民共和国（包括香港特别行政区、澳门特别行政区、台湾地区）以外的国家和地区：该权利人所在国公证机关证明前述授权委托合法性、真实性的公证材料，和该公证材料经中华人民共和国驻该国使领馆认证的材料；</li>
      <li>香港特别行政区：证明前述授权委托合法性、真实性的，经中国法律服务(香港)有限公司加章转递的中国委托公证人出具的委托公证材料；</li>
      <li>澳门特别行政区：证明前述授权委托合法性、真实性的，经澳门政府公证部门或中国司法部委托的公证人公证，并经中国法律服务（澳门）公司加盖核验章的委托公证材料；</li>
      <li>台湾地区：证明上述授权委托合法性、真实性的，经海峡交流基金会复查确认的台湾公证机关出具的公证材料。</li>
      <li>任何涉外的材料，均需提交中华人民共和国驻该国使领馆对该材料的中文翻译文本进行认证的材料。</li>
      <li>本指引中权利人的书面通知书，均应包括通知书本身及相关的主体资格材料、权属证明、侵权证明等材料。</li>
      <li>若权利人已经因为被申诉人提供的服务向相关政府部门或法院提起行政申诉或诉讼的，请在提交通知书时，将相关受理证明及提交政府部门或法院的证据材料一同提交给追书神器M站，这将有利于权利人的申诉的处理。</li>
    </ul>
    <p>
      <strong>一旦收到符合上述要求之通知，我们将在合理时间内删除涉嫌侵权的作品。如不符合上述条件，我们会请阁下提供相应信息等，且暂不采取包括删除等相应措施。在您发送邮件后，工作人员会尽快处理，由于涉及内容不同，所需周期也不同，请您耐心等待。</strong>
    </p>
    <ul>
      <li>
        <strong>恢复删除指引</strong>
        <ul>
          <li>下载恢复链接申诉表，填写申诉信息。（需由被删除人或其合法授权的代理人亲笔签名，若为单位则需加盖单位公章）。恢复链接通知书的内容应包括但不限于以下内容：</li>
        </ul>
      </li>
      <li>被删除人的姓名/名称、联系方式、地址、营业执照（单位）、身份证扫描件（个人）；</li>
      <li>被删除方应在恢复删除通知书中写明被请求删除或断开的链接的确切名称、链接地址以及被申诉日期等信息；</li>
      <li>不构成侵权的初步证明材料</li>
      <li>若是针对知识产权侵权导致删除，则应提供权属证明材料（包括但不限于有权机构颁发的版权证书、商标权证书、专利权证书等）及非侵权的举证。</li>
      <li>若是针对其他权利侵权导致删除（名誉权、荣誉权、隐私权等），应提供相应的证明材料。</li>
      <li>被删除方保证</li>
    </ul>
    <p>被删除方应当保证其在通知书中的陈述和提供的相关材料都是真实合法的，并保证承担和赔偿因根据被删除方的通知删除通知书而恢复有关内容的链接而给追书神器M站造成的任何损失。</p>
    <p>
      <strong>
        <a
          href="https://statics.zhuishushenqi.com/%E8%BF%BD%E4%B9%A6%E7%A5%9E%E5%99%A8%E6%81%A2%E5%A4%8D%E9%93%BE%E6%8E%A5%E7%94%B3%E8%AF%89%E8%A1%A8.doc"
        >下载表单：恢复链接申诉表（PC端可下载）</a>
      </strong>
    </p>
    <ul>
      <li>将填写完毕的申诉表及有效证明文件的扫描件通过电子邮件方式发送至：copyright@1391.com。</li>
    </ul>
    <p>
      <strong>一旦收到符合上述要求之通知，我们将在合理时间予以审核，如不符合上述条件，我们会请阁下提供相应信息等。在您发送邮件后，工作人员会尽快处理，由于涉及内容不同，所需周期也不同，请您耐心等待。</strong>
    </p>

   
</div>
</template>

<script>
export default {
  created() {
    //隐藏导航
    this.$store.state.vanTabbar = false;
  },
  // 切换组件生周期钩子，销毁函数
  beforeDestroy() {
    this.$store.state.vanTabbar = true;
  }
};
</script>

<style lang="scss" scoped>
.back-bar {
  position: fixed;
  top: 0;
  left: 0;
  right: 0;
  height: 40px;
  overflow: hidden;
  color: #fff;
  background-color: #b83320;
  z-index: 1;

  .back {
    position: absolute;
    top: 8px;
    left: 5px;
    text-align: center;
    .icon {
      width: 24px;
      height: 24px;
    }
  }
  h2 {
    width: 70%;
    margin: 0 auto;
    line-height: 40px;
    text-align: center;
  }
}
.title {
  margin-top: 40px;
  text-align: center;
}
.UserAgreement-view {
  text-align: center;
}
</style>